/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Kod dostawcy federacji";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Dostawca federacji wymaga Twojego wpisu, aby wczytać/zapisać Twój certyfikat.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Gotowe";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "Anuluj";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Ceryfikat federacji";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Istnieje już tożsamość zapisana w federacji. Naciśnij przycisk OK, aby jej użyć, lub przycisk 'Anuluj', aby nabyć nową tożsamość.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "Anuluj";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "OK";

